Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Communications between an attorney and their client that are legally protected from disclosure. Marking them privileged keeps them out of a production set.
de: Kommunikation zwischen Anwalt und Mandant, die rechtlich vor Offenlegung geschützt ist. Als privilegiert markiert, bleibt sie außerhalb eines Produktionssatzes.
es: Comunicaciones entre un abogado y su cliente que están legalmente protegidas frente a la divulgación. Marcarlas como privilegiadas las deja fuera de un conjunto de producción.
fr: Communications entre un avocat et son client, légalement protégées contre la divulgation. Les marquer comme privilégiées les exclut d'un jeu de production.
hi: वकील और उसके क्लाइंट के बीच संचार जो कानूनी रूप से प्रकटीकरण से संरक्षित है। उन्हें विशेषाधिकृत चिह्नित करना उन्हें प्रोडक्शन सेट से बाहर रखता है।
it: Comunicazioni tra un avvocato e il suo cliente, legalmente protette dalla divulgazione. Contrassegnarle come privilegiate le tiene fuori da un set di produzione.
ja: 法的に開示から保護される弁護士と依頼者の間の通信。秘匿特権として印を付けると提出セットから除外されます。
ko: 법적으로 공개가 보호되는 변호사와 의뢰인 간의 커뮤니케이션. 특권으로 표시하면 제출 세트에서 제외됩니다.
pt_br: Comunicações entre um advogado e seu cliente que são legalmente protegidas contra divulgação. Marcá-las como privilegiadas as mantém fora de um conjunto de produção.
zh_hans: 律师与其客户之间受法律保护免于披露的通信。标记为特权后，它们将不会进入制作集。
zh_hant: 律師與其客戶之間受法律保護免於揭露的通訊。標記為特權後，它們將不會進入製作集。

source: Compact
de: Kompakt
es: Compacto
hi: सघन
it: Compatto
ja: コンパクト
ko: 좁게
pt_br: Compacto
zh_hans: 紧凑
zh_hant: 緊湊

source: Compare
de: Vergleichen
es: Comparar
fr: Comparer
hi: तुलना करें
it: Confronta
ja: 比較
ko: 비교
pt_br: Comparar
zh_hans: 比较
zh_hant: 比較

source: Compare duplicate groups side by side.
de: Duplikatgruppen nebeneinander vergleichen.
es: Compara grupos de duplicados lado a lado.
fr: Comparez les groupes de doublons côte à côte.
hi: डुप्लिकेट समूहों की साथ-साथ तुलना करें।
it: Confronta i gruppi di duplicati fianco a fianco.
ja: 重複グループを並べて比較します。
ko: 중복 그룹을 나란히 비교하세요.
pt_br: Compare grupos de duplicatas lado a lado.
zh_hans: 并排比较重复组。
zh_hant: 並排比較重複群組。

source: Compare similar emails side by side.
de: Ähnliche E-Mails nebeneinander vergleichen.
es: Compara correos similares lado a lado.
fr: Comparez des e-mails similaires côte à côte.
hi: समान ईमेल की साथ-साथ तुलना करें।
it: Confronta email simili fianco a fianco.
ja: 類似したメールを並べて比較します。
ko: 유사한 이메일을 나란히 비교하세요.
pt_br: Compare e-mails semelhantes lado a lado.
zh_hans: 并排比较相似邮件。
zh_hant: 並排比較相似郵件。

source: Compare two email archives side by side.
de: Zwei E-Mail-Archive nebeneinander vergleichen.
es: Compara dos archivos de correo lado a lado.
fr: Comparez deux archives e-mail côte à côte.
hi: दो ईमेल संग्रहों की साथ-साथ तुलना करें।
it: Confronta due archivi email fianco a fianco.
ja: 2 つのメールアーカイブを並べて比較します。
ko: 두 이메일 아카이브를 나란히 비교하세요.
pt_br: Compare dois arquivos de e-mail lado a lado.
zh_hans: 并排比较两个邮件归档。
zh_hant: 並排比較兩個郵件封存。

source: Compare your whole current archive with a second mailbox file (.mbox, .eml, .pst, a ZIP of mailboxes, …). Nothing is imported; both sides are compared by Message-ID and by subject, sender and minute.
de: Vergleichen Sie Ihr gesamtes aktuelles Archiv mit einer zweiten Postfachdatei (.mbox, .eml, .pst, ein ZIP von Postfächern, …). Nichts wird importiert; beide Seiten werden nach Message-ID sowie nach Betreff, Absender und Minute verglichen.
es: Compara todo tu archivo actual con un segundo archivo de buzón (.mbox, .eml, .pst, un ZIP de buzones…). No se importa nada; ambos lados se comparan por Message-ID y por asunto, remitente y minuto.
fr: Comparez l'ensemble de votre archive actuelle avec un second fichier de boîte aux lettres (.mbox, .eml, .pst, un ZIP de boîtes…). Rien n'est importé ; les deux côtés sont comparés par Message-ID et par sujet, expéditeur et minute.
hi: अपने पूरे वर्तमान संग्रह की तुलना दूसरी मेलबॉक्स फ़ाइल (.mbox, .eml, .pst, मेलबॉक्स की ZIP, …) से करें। कुछ भी आयात नहीं होता; दोनों पक्षों की तुलना Message-ID तथा विषय, प्रेषक और मिनट से की जाती है।
it: Confronta l'intero archivio corrente con un secondo file di casella (.mbox, .eml, .pst, uno ZIP di caselle…). Nulla viene importato; i due lati vengono confrontati per Message-ID e per oggetto, mittente e minuto.
ja: 現在のアーカイブ全体を、2 つ目のメールボックスファイル（.mbox、.eml、.pst、メールボックスの ZIP など）と比較します。何も読み込まれません。両側は Message-ID と、件名・送信者・分で比較されます。
ko: 현재 보관함 전체를 두 번째 메일함 파일(.mbox, .eml, .pst, 메일함 ZIP 등)과 비교합니다. 아무것도 가져오지 않으며, 양쪽을 Message-ID와 제목·발신자·분 단위로 비교합니다.
pt_br: Compare todo o seu arquivo atual com um segundo arquivo de caixa de correio (.mbox, .eml, .pst, um ZIP de caixas…). Nada é importado; os dois lados são comparados por Message-ID e por assunto, remetente e minuto.
zh_hans: 将您当前的整个归档与第二个邮箱文件（.mbox、.eml、.pst、邮箱 ZIP 等）进行比较。不会导入任何内容；双方按 Message-ID 以及主题、发件人和分钟进行比较。
zh_hant: 將您目前的整個封存與第二個信箱檔案（.mbox、.eml、.pst、信箱 ZIP 等）進行比較。不會匯入任何內容；雙方依 Message-ID 以及主旨、寄件者和分鐘進行比較。

source: Comparing 2 emails
de: 2 E-Mails werden verglichen
es: Comparando 2 correos
fr: Comparaison de 2 e-mails
hi: 2 ईमेल की तुलना हो रही है
it: Confronto di 2 email
ja: 2 件のメールを比較中
ko: 이메일 2개 비교 중
pt_br: Comparando 2 e-mails
zh_hans: 正在比较 2 封邮件
zh_hant: 正在比較 2 封郵件

source: Comparison could not run
de: Vergleich konnte nicht ausgeführt werden
es: No se pudo ejecutar la comparación
fr: La comparaison n'a pas pu s'exécuter
hi: तुलना नहीं चल सकी
it: Impossibile eseguire il confronto
ja: 比較を実行できませんでした
ko: 비교를 실행할 수 없습니다
pt_br: Não foi possível executar a comparação
zh_hans: 无法运行比较
zh_hant: 無法執行比較

source: COMPETING HYPOTHESES
de: KONKURRIERENDE HYPOTHESEN
es: HIPÓTESIS EN COMPETENCIA
fr: HYPOTHÈSES CONCURRENTES
hi: प्रतिस्पर्धी परिकल्पनाएँ
it: IPOTESI CONCORRENTI
ja: 競合する仮説
ko: 경쟁 가설
pt_br: HIPÓTESES CONCORRENTES
zh_hans: 竞争假设
zh_hant: 競爭假設

source: Complete Privacy
de: Vollständige Privatsphäre
es: Privacidad total
fr: Confidentialité totale
hi: पूर्ण गोपनीयता
it: Privacy completa
ja: 完全なプライバシー
ko: 완전한 개인정보 보호
pt_br: Privacidade total
zh_hans: 完全隐私
zh_hant: 完全隱私

source: Complete Search Results
de: Vollständige Suchergebnisse
es: Resultados de búsqueda completos
fr: Résultats de recherche complets
hi: पूर्ण खोज परिणाम
it: Risultati di ricerca completi
ja: 完全な検索結果
ko: 전체 검색 결과
pt_br: Resultados completos da busca
zh_hans: 完整搜索结果
zh_hant: 完整搜尋結果

source: Complete the privilege log first — producing before every privileged doc is annotated is the gap opposing counsel finds.
de: Zuerst das Privilegierungsprotokoll vervollständigen — zu produzieren, bevor jedes privilegierte Dokument annotiert ist, ist die Lücke, die die Gegenseite findet.
es: Completa primero el registro de privilegio — producir antes de anotar cada documento privilegiado es la brecha que encuentra la parte contraria.
fr: Complétez d'abord le journal des privilèges — produire avant que chaque document privilégié soit annoté est la faille que trouve la partie adverse.
hi: पहले विशेषाधिकार लॉग पूरा करें — हर विशेषाधिकृत दस्तावेज़ पर टिप्पणी से पहले प्रोडक्शन करना वह कमी है जो विपक्षी वकील ढूँढ लेते हैं।
it: Completa prima il registro dei privilegi — produrre prima che ogni documento privilegiato sia annotato è la falla che la controparte trova.
ja: まず秘匿特権ログを完成させてください — すべての秘匿特権文書に注釈を付ける前に提出することが、相手方弁護士が見つける穴です。
ko: 특권 로그를 먼저 완성하세요 — 모든 특권 문서에 주석을 달기 전에 제출하는 것이 상대측 변호인이 찾아내는 허점입니다.
pt_br: Complete primeiro o registro de privilégio — produzir antes de anotar cada documento privilegiado é a brecha que a parte contrária encontra.
zh_hans: 请先完成特权日志 — 在为每份特权文稿添加批注之前就制作，正是对方律师会发现的漏洞。
zh_hant: 請先完成特權記錄 — 在為每份特權文件加上註解之前就製作，正是對造律師會發現的漏洞。

source: Completed
de: Abgeschlossen
es: Completado
fr: Terminé
hi: पूर्ण
it: Completato
ja: 完了
ko: 완료됨
pt_br: Concluído
zh_hans: 已完成
zh_hant: 已完成

source: Compose, reply, forward, drafts and a per-account outbox
de: Verfassen, Antworten, Weiterleiten, Entwürfe und ein Postausgang pro Konto
es: Redactar, responder, reenviar, borradores y una bandeja de salida por cuenta
fr: Rédiger, répondre, transférer, brouillons et une boîte d'envoi par compte
hi: लिखें, उत्तर दें, अग्रेषित करें, ड्राफ़्ट और प्रति-खाता आउटबॉक्स
it: Componi, rispondi, inoltra, bozze e una posta in uscita per account
ja: 作成、返信、転送、下書き、アカウントごとの送信トレイ
ko: 작성, 답장, 전달, 임시 저장 및 계정별 보낼 편지함
pt_br: Escrever, responder, encaminhar, rascunhos e uma caixa de saída por conta
zh_hans: 撰写、回复、转发、草稿以及每个账户的发件箱
zh_hant: 撰寫、回覆、轉寄、草稿以及每個帳號的寄件匣

source: Composite threat score based on phishing signals, authentication failures, and anomaly detection
de: Zusammengesetzter Bedrohungswert aus Phishing-Signalen, Authentifizierungsfehlern und Anomalieerkennung
es: Puntuación compuesta de amenaza basada en señales de phishing, fallos de autenticación y detección de anomalías
fr: Score de menace composite fondé sur les signaux d'hameçonnage, les échecs d'authentification et la détection d'anomalies
hi: फ़िशिंग संकेतों, प्रमाणीकरण विफलताओं और विसंगति पहचान पर आधारित समग्र खतरा स्कोर
it: Punteggio di minaccia composito basato su segnali di phishing, errori di autenticazione e rilevamento anomalie
ja: フィッシングシグナル、認証失敗、異常検出に基づく複合脅威スコア
ko: 피싱 신호, 인증 실패, 이상 징후 감지를 기반으로 한 종합 위협 점수
pt_br: Pontuação composta de ameaça baseada em sinais de phishing, falhas de autenticação e detecção de anomalias
zh_hans: 基于钓鱼信号、认证失败和异常检测的综合威胁评分
zh_hant: 根據網路釣魚訊號、驗證失敗和異常偵測的綜合威脅評分

source: Comprehensive stats
de: Umfassende Statistiken
es: Estadísticas completas
fr: Statistiques complètes
hi: व्यापक आँकड़े
it: Statistiche complete
ja: 包括的な統計
ko: 포괄적인 통계
pt_br: Estatísticas abrangentes
zh_hans: 全面统计
zh_hant: 全面統計

source: Compute cryptographic hashes and verify email collection integrity
de: Kryptografische Hashes berechnen und die Integrität der E-Mail-Sammlung überprüfen
es: Calcular hashes criptográficos y verificar la integridad de la colección de correos
fr: Calculer les hachages cryptographiques et vérifier l'intégrité de la collection d'e-mails
hi: क्रिप्टोग्राफ़िक हैश की गणना करें और ईमेल संग्रह की अखंडता सत्यापित करें
it: Calcola hash crittografici e verifica l'integrità della raccolta email
ja: 暗号学的ハッシュを計算し、メールコレクションの整合性を検証
ko: 암호화 해시를 계산하고 이메일 컬렉션 무결성 검증
pt_br: Calcular hashes criptográficos e verificar a integridade da coleção de e-mails
zh_hans: 计算加密哈希并校验邮件集合完整性
zh_hant: 計算加密雜湊並驗證郵件集合完整性

source: Computing dashboard metrics...
de: Dashboard-Kennzahlen werden berechnet …
es: Calculando métricas del panel…
fr: Calcul des indicateurs du tableau de bord…
hi: डैशबोर्ड मेट्रिक्स की गणना हो रही है…
it: Calcolo delle metriche della dashboard…
ja: ダッシュボード指標を計算中…
ko: 대시보드 지표 계산 중…
pt_br: Calculando métricas do painel…
zh_hans: 正在计算仪表板指标…
zh_hant: 正在計算儀表板指標…

source: Computing reply statistics…
de: Antwortstatistik wird berechnet …
es: Calculando estadísticas de respuesta…
fr: Calcul des statistiques de réponse…
hi: उत्तर आँकड़ों की गणना हो रही है…
it: Calcolo delle statistiche di risposta…
ja: 返信統計を計算中…
ko: 답장 통계 계산 중…
pt_br: Calculando estatísticas de resposta…
zh_hans: 正在计算回复统计…
zh_hant: 正在計算回覆統計…

source: Computing SHA-256 hashes and verifying integrity...
de: SHA-256-Hashes werden berechnet und Integrität geprüft …
es: Calculando hashes SHA-256 y verificando la integridad…
fr: Calcul des hachages SHA-256 et vérification de l'intégrité…
hi: SHA-256 हैश की गणना और अखंडता सत्यापन हो रहा है…
it: Calcolo degli hash SHA-256 e verifica dell'integrità…
ja: SHA-256 ハッシュを計算して整合性を検証中…
ko: SHA-256 해시 계산 및 무결성 검증 중…
pt_br: Calculando hashes SHA-256 e verificando a integridade…
zh_hans: 正在计算 SHA-256 哈希并校验完整性…
zh_hant: 正在計算 SHA-256 雜湊並驗證完整性…

source: Concordance Load File (.dat)
de: Concordance-Ladedatei (.dat)
es: Archivo de carga Concordance (.dat)
fr: Fichier de chargement Concordance (.dat)
hi: Concordance लोड फ़ाइल (.dat)
it: File di caricamento Concordance (.dat)
ja: Concordance ロードファイル (.dat)
ko: Concordance 로드 파일(.dat)
pt_br: Arquivo de carga Concordance (.dat)
zh_hans: Concordance 加载文件（.dat）
zh_hant: Concordance 載入檔案（.dat）

source: Condition type
de: Bedingungstyp
es: Tipo de condición
fr: Type de condition
hi: शर्त प्रकार
it: Tipo di condizione
ja: 条件の種類
ko: 조건 유형
pt_br: Tipo de condição
zh_hans: 条件类型
zh_hant: 條件類型

source: Condition value
de: Bedingungswert
es: Valor de la condición
fr: Valeur de la condition
hi: शर्त मान
it: Valore della condizione
ja: 条件の値
ko: 조건 값
pt_br: Valor da condição
zh_hans: 条件值
zh_hant: 條件值

source: Conditions (any match triggers the rule)
de: Bedingungen (jede Übereinstimmung löst die Regel aus)
es: Condiciones (cualquier coincidencia activa la regla)
fr: Conditions (toute correspondance déclenche la règle)
hi: शर्तें (कोई भी मेल नियम को सक्रिय करता है)
it: Condizioni (qualsiasi corrispondenza attiva la regola)
ja: 条件（いずれかに一致するとルールが発動）
ko: 조건(하나라도 일치하면 규칙 실행)
pt_br: Condições (qualquer correspondência aciona a regra)
zh_hans: 条件（任一匹配即触发规则）
zh_hant: 條件（任一相符即觸發規則）

source: Confidence %lld percent
de: Konfidenz %lld Prozent
es: Confianza %lld por ciento
fr: Confiance %lld pour cent
hi: विश्वास %lld प्रतिशत
it: Confidenza %lld per cento
ja: 信頼度 %lld パーセント
ko: 신뢰도 %lld퍼센트
pt_br: Confiança %lld por cento
zh_hans: 置信度 %lld%
zh_hant: 信賴度 %lld%

source: Confidence: %@
de: Konfidenz: %@
es: Confianza: %@
fr: Confiance : %@
hi: विश्वास: %@
it: Confidenza: %@
ja: 信頼度: %@
ko: 신뢰도: %@
pt_br: Confiança: %@
zh_hans: 置信度：%@
zh_hant: 信賴度：%@

source: Configuration
de: Konfiguration
es: Configuración
hi: कॉन्फ़िगरेशन
it: Configurazione
ja: 構成
ko: 구성
pt_br: Configuração
zh_hans: 配置
zh_hant: 設定

source: Configure & Apply
de: Konfigurieren & Anwenden
es: Configurar y aplicar
fr: Configurer et appliquer
hi: कॉन्फ़िगर करें और लागू करें
it: Configura e applica
ja: 設定して適用
ko: 구성 및 적용
pt_br: Configurar e aplicar
zh_hans: 配置并应用
zh_hant: 設定並套用

source: Configure AI personalities for specialized analysis.
de: KI-Persönlichkeiten für spezialisierte Analysen konfigurieren.
es: Configura personalidades de IA para análisis especializados.
fr: Configurez des personnalités IA pour des analyses spécialisées.
hi: विशेष विश्लेषण के लिए AI व्यक्तित्व कॉन्फ़िगर करें।
it: Configura personalità IA per analisi specializzate.
ja: 専門的な分析のために AI パーソナリティを設定します。
ko: 전문 분석을 위한 AI 성격을 구성하세요.
pt_br: Configure personalidades de IA para análises especializadas.
zh_hans: 为专项分析配置 AI 人格。
zh_hant: 為專項分析設定 AI 人格。

source: Configure Monitoring
de: Überwachung konfigurieren
es: Configurar la vigilancia
fr: Configurer la surveillance
hi: निगरानी कॉन्फ़िगर करें
it: Configura il monitoraggio
ja: 監視を設定
ko: 모니터링 구성
pt_br: Configurar monitoramento
zh_hans: 配置监控
zh_hant: 設定監控

source: Configure Prefix
de: Präfix konfigurieren
es: Configurar prefijo
fr: Configurer le préfixe
hi: उपसर्ग कॉन्फ़िगर करें
it: Configura il prefisso
ja: 接頭辞を設定
ko: 접두사 구성
pt_br: Configurar prefixo
zh_hans: 配置前缀
zh_hant: 設定前綴

source: Configure Report
de: Bericht konfigurieren
es: Configurar informe
fr: Configurer le rapport
hi: रिपोर्ट कॉन्फ़िगर करें
it: Configura il report
ja: レポートを設定
ko: 보고서 구성
pt_br: Configurar relatório
zh_hans: 配置报告
zh_hant: 設定報告

source: Confirm — analysis reviewed
de: Bestätigen — Analyse geprüft
es: Confirmar — análisis revisado
fr: Confirmer — analyse examinée
hi: पुष्टि करें — विश्लेषण समीक्षित
it: Conferma — analisi esaminata
ja: 確認 — 解析を確認済み
ko: 확인 — 분석 검토됨
pt_br: Confirmar — análise revisada
zh_hans: 确认——分析已审阅
zh_hant: 確認——分析已審閱

source: Confirm — facts and statuses reviewed
de: Bestätigen — Fakten und Status geprüft
es: Confirmar — hechos y estados revisados
fr: Confirmer — faits et statuts examinés
hi: पुष्टि करें — तथ्य और स्थितियाँ समीक्षित
it: Conferma — fatti e stati esaminati
ja: 確認 — 事実とステータスを確認済み
ko: 확인 — 사실 및 상태 검토됨
pt_br: Confirmar — fatos e status revisados
zh_hans: 确认——事实和状态已审阅
zh_hant: 確認——事實和狀態已審閱

source: Confirm — I reviewed the ranking
de: Bestätigen — ich habe die Rangfolge geprüft
es: Confirmar — he revisado la clasificación
fr: Confirmer — j'ai examiné le classement
hi: पुष्टि करें — मैंने रैंकिंग की समीक्षा की
it: Conferma — ho esaminato la classifica
ja: 確認 — ランキングを確認しました
ko: 확인 — 순위를 검토했습니다
pt_br: Confirmar — revisei a classificação
zh_hans: 确认——我已审阅排名
zh_hant: 確認——我已審閱排名

source: Confirm — ratings and registers reviewed
de: Bestätigen — Bewertungen und Register geprüft
es: Confirmar — valoraciones y registros revisados
fr: Confirmer — cotations et registres examinés
hi: पुष्टि करें — रेटिंग और रजिस्टर समीक्षित
it: Conferma — valutazioni e registri esaminati
ja: 確認 — 評価と台帳を確認済み
ko: 확인 — 평가 및 등록부 검토됨
pt_br: Confirmar — avaliações e registros revisados
zh_hans: 确认——评级和登记册已审阅
zh_hant: 確認——評等和登記冊已審閱

source: Confirm — register reviewed
de: Bestätigen — Register geprüft
es: Confirmar — registro revisado
fr: Confirmer — registre examiné
hi: पुष्टि करें — रजिस्टर समीक्षित
it: Conferma — registro esaminato
ja: 確認 — 台帳を確認済み
ko: 확인 — 등록부 검토됨
pt_br: Confirmar — registro revisado
zh_hans: 确认——登记册已审阅
zh_hant: 確認——登記冊已審閱

source: Confirm Action
de: Aktion bestätigen
es: Confirmar acción
fr: Confirmer l'action
hi: क्रिया की पुष्टि करें
it: Conferma azione
ja: 操作を確認
ko: 동작 확인
pt_br: Confirmar ação
zh_hans: 确认操作
zh_hant: 確認動作

source: Confirm emails haven't been tampered with.
de: Bestätigen, dass E-Mails nicht manipuliert wurden.
es: Confirma que los correos no han sido manipulados.
fr: Confirmez que les e-mails n'ont pas été altérés.
hi: पुष्टि करें कि ईमेल से छेड़छाड़ नहीं हुई है।
it: Conferma che le email non siano state manomesse.
ja: メールが改ざんされていないことを確認します。
ko: 이메일이 변조되지 않았는지 확인하세요.
pt_br: Confirme que os e-mails não foram adulterados.
zh_hans: 确认邮件未被篡改。
zh_hant: 確認郵件未被竄改。

source: Confirm no source-identifying data remains before exporting.
de: Vor dem Export bestätigen, dass keine quellenidentifizierenden Daten verbleiben.
es: Confirma que no quedan datos que identifiquen la fuente antes de exportar.
fr: Confirmez qu'aucune donnée identifiant la source ne subsiste avant d'exporter.
hi: निर्यात से पहले पुष्टि करें कि कोई स्रोत-पहचान डेटा शेष नहीं है।
it: Conferma che non restino dati identificativi della fonte prima di esportare.
ja: 書き出す前に情報源を特定するデータが残っていないことを確認します。
ko: 내보내기 전에 출처 식별 데이터가 남아 있지 않은지 확인하세요.
pt_br: Confirme que nenhum dado que identifique a fonte permanece antes de exportar.
zh_hans: 导出前确认没有残留可识别来源的数据。
zh_hant: 匯出前確認沒有殘留可識別來源的資料。

source: Confirm Operations
de: Vorgänge bestätigen
es: Confirmar operaciones
fr: Confirmer les opérations
hi: ऑपरेशन की पुष्टि करें
it: Conferma le operazioni
ja: 操作を確認
ko: 작업 확인
pt_br: Confirmar operações
zh_hans: 确认操作
zh_hant: 確認操作

source: Confirm the audit trail hasn't been tampered with.
de: Bestätigen, dass das Prüfprotokoll nicht manipuliert wurde.
es: Confirma que el registro de auditoría no ha sido manipulado.
fr: Confirmez que le journal d'audit n'a pas été altéré.
hi: पुष्टि करें कि ऑडिट ट्रेल से छेड़छाड़ नहीं हुई है।
it: Conferma che il registro di audit non sia stato manomesso.
ja: 監査証跡が改ざんされていないことを確認します。
ko: 감사 추적이 변조되지 않았는지 확인하세요.
pt_br: Confirme que a trilha de auditoria não foi adulterada.
zh_hans: 确认审计轨迹未被篡改。
zh_hant: 確認稽核軌跡未被竄改。

source: Confirmed Phishing
de: Bestätigtes Phishing
es: Phishing confirmado
fr: Hameçonnage confirmé
hi: पुष्ट फ़िशिंग
it: Phishing confermato
ja: 確認済みフィッシング
ko: 확인된 피싱
pt_br: Phishing confirmado
zh_hans: 已确认的钓鱼
zh_hant: 已確認的網路釣魚

source: Conflict Detected
de: Konflikt erkannt
es: Conflicto detectado
fr: Conflit détecté
hi: विरोध पहचाना गया
it: Conflitto rilevato
ja: 矛盾を検出
ko: 충돌 감지됨
pt_br: Conflito detectado
zh_hans: 检测到冲突
zh_hant: 偵測到衝突

source: Connect mail accounts to send and receive, kept separate from your archive.
de: E-Mail-Konten zum Senden und Empfangen verbinden, getrennt von Ihrem Archiv.
es: Conecta cuentas de correo para enviar y recibir, separadas de tu archivo.
fr: Connectez des comptes de messagerie pour envoyer et recevoir, séparés de votre archive.
hi: भेजने और प्राप्त करने के लिए मेल खाते जोड़ें, जो आपके संग्रह से अलग रखे जाते हैं।
it: Collega account email per inviare e ricevere, tenuti separati dal tuo archivio.
ja: 送受信用のメールアカウントを接続します。アーカイブとは別に保持されます。
ko: 보내고 받을 메일 계정을 연결하세요. 아카이브와 분리되어 유지됩니다.
pt_br: Conecte contas de e-mail para enviar e receber, mantidas separadas do seu arquivo.
zh_hans: 连接邮件账户以收发邮件，与您的归档分开保存。
zh_hant: 連接郵件帳號以收發郵件，與您的封存分開保存。

source: Connect mail accounts to send and receive. Kept separate from your archive.
de: E-Mail-Konten zum Senden und Empfangen verbinden. Getrennt von Ihrem Archiv.
es: Conecta cuentas de correo para enviar y recibir. Separadas de tu archivo.
fr: Connectez des comptes de messagerie pour envoyer et recevoir. Séparés de votre archive.
hi: भेजने और प्राप्त करने के लिए मेल खाते जोड़ें। आपके संग्रह से अलग रखे जाते हैं।
it: Collega account email per inviare e ricevere. Tenuti separati dal tuo archivio.
ja: 送受信用のメールアカウントを接続します。アーカイブとは別に保持されます。
ko: 보내고 받을 메일 계정을 연결하세요. 아카이브와 분리되어 유지됩니다.
pt_br: Conecte contas de e-mail para enviar e receber. Mantidas separadas do seu arquivo.
zh_hans: 连接邮件账户以收发邮件。与您的归档分开保存。
zh_hant: 連接郵件帳號以收發郵件。與您的封存分開保存。

source: Connected:
de: Verbunden:
es: Conectado:
fr: Connecté :
hi: जुड़ा हुआ:
it: Connesso:
ja: 接続:
ko: 연결됨:
pt_br: Conectado:
zh_hans: 已连接：
zh_hant: 已連線：

source: Connections (%lld)
de: Verbindungen (%lld)
es: Conexiones (%lld)
fr: Connexions (%lld)
hi: कनेक्शन (%lld)
it: Connessioni (%lld)
ja: 接続 (%lld)
ko: 연결(%lld)
pt_br: Conexões (%lld)
zh_hans: 连接（%lld）
zh_hant: 連線（%lld）

source: Connections between people, organizations, and topics
de: Verbindungen zwischen Personen, Organisationen und Themen
es: Conexiones entre personas, organizaciones y temas
fr: Liens entre personnes, organisations et sujets
hi: लोगों, संगठनों और विषयों के बीच संबंध
it: Collegamenti tra persone, organizzazioni e argomenti
ja: 人物、組織、トピック間のつながり
ko: 사람, 조직, 주제 간의 연결
pt_br: Conexões entre pessoas, organizações e tópicos
zh_hans: 人员、组织和主题之间的关联
zh_hant: 人員、組織和主題之間的關聯

source: Consistency
de: Konsistenz
es: Consistencia
fr: Cohérence
hi: संगति
it: Coerenza
ja: 一貫性
ko: 일관성
pt_br: Consistência
zh_hans: 一致性
zh_hant: 一致性

source: Consistent
de: Konsistent
es: Consistente
fr: Cohérent
hi: संगत
it: Coerente
ja: 一貫
ko: 일관됨
pt_br: Consistente
zh_hans: 一致
zh_hant: 一致

source: Consolidate
de: Konsolidieren
es: Consolidar
fr: Consolider
hi: समेकित करें
it: Consolida
ja: 統合
ko: 통합
pt_br: Consolidar
zh_hans: 合并
zh_hant: 合併

source: Contact
de: Kontakt
es: Contacto
hi: संपर्क
it: Contatto
ja: 連絡先
ko: 연락처
pt_br: Contato
zh_hans: 联系人
zh_hant: 聯絡人

source: Contact Activity
de: Kontaktaktivität
es: Actividad del contacto
fr: Activité du contact
hi: संपर्क गतिविधि
it: Attività del contatto
ja: 連絡先のアクティビティ
ko: 연락처 활동
pt_br: Atividade do contato
zh_hans: 联系人活动
zh_hant: 聯絡人活動

source: Contact analysis
de: Kontaktanalyse
es: Análisis de contactos
fr: Analyse des contacts
hi: संपर्क विश्लेषण
it: Analisi dei contatti
ja: 連絡先の分析
ko: 연락처 분석
pt_br: Análise de contatos
zh_hans: 联系人分析
zh_hant: 聯絡人分析

source: Contact connections
de: Kontaktverbindungen
es: Conexiones de contactos
fr: Liens entre contacts
hi: संपर्क संबंध
it: Collegamenti tra contatti
ja: 連絡先のつながり
ko: 연락처 연결
pt_br: Conexões de contatos
zh_hans: 联系人关联
zh_hant: 聯絡人關聯

source: Contact Details
de: Kontaktdetails
es: Detalles del contacto
fr: Détails du contact
hi: संपर्क विवरण
it: Dettagli contatto
ja: 連絡先の詳細
ko: 연락처 세부 정보
pt_br: Detalhes do contato
zh_hans: 联系人详情
zh_hant: 聯絡人詳細資訊

source: Contact Insights
de: Kontakteinblicke
es: Información de contactos
fr: Informations sur les contacts
hi: संपर्क अंतर्दृष्टि
it: Approfondimenti sui contatti
ja: 連絡先インサイト
ko: 연락처 인사이트
pt_br: Insights de contatos
zh_hans: 联系人洞察
zh_hant: 聯絡人洞察

source: Contact insights & stats
de: Kontakteinblicke & Statistiken
es: Información y estadísticas de contactos
fr: Informations et statistiques sur les contacts
hi: संपर्क अंतर्दृष्टि और आँकड़े
it: Approfondimenti e statistiche sui contatti
ja: 連絡先のインサイトと統計
ko: 연락처 인사이트 및 통계
pt_br: Insights e estatísticas de contatos
zh_hans: 联系人洞察与统计
zh_hant: 聯絡人洞察與統計
